<template>
  <div>
    <my-header>签证服务免责声明</my-header>
    <div class="question-content">
      1、我司为您提供的所有签证服务，均属于协助办理性质，如签证被拒，我司不退签证费以及服务费（除购买2999签证大礼包外）。您的签证申请是否成功，完全由签证官根据您递交的签证申请材料独立判断，本公司不能以任何方式干涉或交涉：且在任何情况下，我司都不承担由签证申请结果而导致被追溯任何赔偿的责任和义务。<br>
      <my-pad></my-pad>
      2、签证申请材料的真实性是美国领事馆审核的重要因素，请申请人确保提供真实的申请材料。如您提供的任何用于签证申请的材料信息不准确或虚假造成的签证问题，我司不承担任何责任。 <br>
      <my-pad></my-pad>
      3、有关签证材料上公布的签证有效期仅供参考，一切以签证官签发的签注内容为唯一依据。<br>
      <my-pad></my-pad>
      4、美国领事馆的签证官保留要求申请人补充签证申请材料或者要求申请人前往使领馆面试的权利。<br>
      <my-pad></my-pad>
      5、关于邮寄：护照返回我公司后，您可选择由领队出团时带给您或委托快递寄送。如您选择快递寄送方式，则表示您授权我公司委托第三方进行快递服务，第三方公司（快递公司的所有服务条款，权利与义务，您均已了解和同意，对于快递有可能带来的丢失，破损，或其他问题，由第三方公司（快递承运方）对您进行负责。我公司不予承担责任和由此产生的任何赔偿。<br>
      <my-pad></my-pad>
      6、本公司对“签证大礼包”活动享有最终解释权。
      
    </div>
  </div>
</template>
<script>

</script>
<style>
  .question-content {
    color: #999;
    padding: 60px 10px 0;
  }

  h4 {
    font-weight: 500;
    color: #000;
    padding: 10px 0;
  }
</style>