<template>
  <div>
    <my-header>签证常见问题答疑</my-header>
    <div class="question-content">
      <h4>1、美国旅游签证有效期多久？</h4>
      答：美国旅游签证有效期正常是十年多次往返。但因领馆对每位申请者审查的情况不一样，最终有效期视领馆颁发为准。
      <h4>2、美国签证在旧护照上还能使用吗?</h4>
      答：如您的美国签证页是在有效期内且多次往返，签证页没有被损坏；这次访美目的与您的签证类别一致，可以凭有美国签证页的旧护照和有效护照一起使用。（备注：可提交您的签证页和旧护照首页信息给客服确认）
      <h4>3、美国签证办理流程：</h4>
      面签流程：选择签证套餐-向客服索要美国签证资料包-发送预约资料给客服-我司预约面谈时间-客服发送面谈通知书给客人-本人按照面谈时间，带齐签证材料至使馆面谈-当场获得签证结果-等待出签5-7个工作日-我司代取护照-结束。
      免面签流程：选择签证套餐-向客服索要美国签证资料包-寄出资料到我司-我司审核+准备续签资料-递交至中银银行-等待10-15个工作日-代取护照，获悉签证结果-结束。
      <h4>4、美国签证预约所需资料：</h4>
      答：1 护照首页复印件 2 身份证正反面复印件，3美国签证相片。4 签证资料表格。

<h4>5、申请美国签证对护照有效期有要求吗？</h4>
答：护照有效期必须距回国日期至少6个月以上且有效（即使旧护照的有效期足够时间，也不能使用，必须提供有效护照）。

<h4>6、申请美国签证对护照空白页有要求吗？</h4>
答：空白页至少3页以上。

<h4>7、申请美国签证对身份证有效期有要求吗？</h4>
答：身份证必须要在有效期内。

<h4>8、如身份证遗失，在身份证办理工程中，是否可提供“临时身份证”。</h4>
答：在没有拿到效身份证前，可提供“临时身份证”，但“临时身份证”必须在有效期内。

<h4>9、如小孩没有身份证怎么办？</h4>
答：提：1小孩和父</h4>母的户口簿复印件2小孩出生证扫描件 3父母身份证正反面复印件。

<h4>10、美国签证相片有什么要求？</h4>
6个月内拍摄的51毫米*51毫米电子彩照（白底、不戴眼镜，不戴美瞳、不遮耳、不遮眉）

<h4>11、表格信息中如父母已故，是否还需要完整填写父母信息。</h4>
答：如父母已故，填写父母名字，并备注已故。
<h4>12、表格信息中如离异是否还需要完整填写前配偶信息。</h4>
答：需要填写前配偶名字，出生日期，出生城市，婚姻起止时间。

<h4>13、表格信息中我没有决定出发日期，表格上出发时间如何填写？</h4>
答：只需填写暂定出发时间，停留天数和去的城市。获得签证后，并不影响实际出发时间。

<h4>14、表格信息中单位名称能否只填中文</h4>
答：可以，如贵公司有专业英文名称请写上。

<h4>15、表格信息中如遗失了旧护照，是否一定要填写。</h4>
答：是

<h4>16、我曾经获取过一次以上美国签证，我需要如何填写申请美国的时间。</h4>
答：只需要填写最近一次获得美国签证的信息（申请时间,签证类别，签证地点，签证号码。）

<h4>17、什么是美国签证号码？</h4>
答：美国签证页又下角红色字体。

<h4>18、曾经去过美国，是否只需要填写一次去美国的时间？</h4>
答：不是，如去过美国，请在表格上填写最近五次去美国的时间，和每次停留时间。

<h4>19、如果忘记曾经申请的美国时间和去美国的时间，停留时间，怎么办？</h4>
答：请提供最近一次申请的美国签证页给客服，如果签证页丢失，请写上大概的申请时间，去美国的时间和停留时间，

<h4>20、曾经美国签证拒签过是否需要填写？</h4>
答：要填写，并写上拒签时间。

<h4>21、我正在申请移民，需要填写吗?</h4>
答：需要，并填写谁帮你申请，你们的关系，和申请的时间。

<h4>22、如有亲属在美国，表格信息中是否需要填写？</h4>
答：需要，填写在美亲属的名字，在美身份，与你的关系。

<h4>23、我的旧护照遗失了，出国记录都在旧护照上：现在有效护照没有出过记录，表格上我是否还需要填写出国记录？</h4>
答：需要，必须填写5年内的出国记录。

<h4>24、去过欧洲，是否出国记录填写“欧洲”就可以？</h4>
答：不是，要详细写出去过欧洲哪些国家。

<h4>25、我曾经有参军经历，是否需要填写。</h4>
答：需要，填写服役的军种、军衔、军事特长及服役日期。

<h4>26、退休了是否需要填写工作细节？</h4>
答：需要。必须填写退休前十年的工作细节（包括单位名称，地址，职位，起止时间）

<h4>27、我已经填写了目前单位的工作信息，工作细节是否需要填写？</h4>
答：每位申请者必须填写十年内的工作细节，如你目前单位已工作超过十年，则其它工作细节可不填；如目前单位工作时间不足十年，需要工作细节中完整体现的十年工作经历（包含单位名称，地址 职位和起止时间）。

<h4>28、时间太久，忘记之前工作经历中负责人姓名，电话能否不填。</h4>
答：可以

<h4>29、学历细节从什么时候开始填写？</h4>
答：填写小学以上学历，如只有小学学历，在表格中写“小学”。

<h4>30、香港/澳门护照是否需要面谈？能否在内地办理？</h4>
答：持香港/澳门护照办理美国签证需要面谈。面谈地点由常住地决定，（例如：申请者持香港护照，常住地在深圳，可在美国驻广州领事馆面谈；如常住地在香港/澳门，则不能在内地办理）。

<h4>31、持香港/澳门护照申请者在内地办理，需要什么资料预约面谈时间？</h4>
答：1有效护照复印件 2 身份证正反面复印件。3资料表格 4美国签证相片。5港澳居民来往内地通行证正反面复印件

<h4>32、递交资料后，如何获悉面谈时间？</h4>
答：面谈时间一旦生成，客服将发面谈通知书给申请者。面谈通知书上有申请者的（面谈时间，面谈领馆地址，面谈当天陪签员信息，和面谈当天申请者所需携带的材料清单。）

<h4>33、面谈当天携带的材料一定要原件吗？</h4>
答：面试通知书要求携带的材料必须原件。

<h4>34、面谈时是否一定要带房产证原件？如没有自己名下的房产证是否不用提供？</h4>
答：面谈时建议所有证件都是原件；如没有自己名下的房产证，可提供父母子女名下。

<h4>35、美国签证对存款金额是否有要求？是否一定要本人名下？</h4>
答：建议提供定期存单,活期存折,银行卡及流水单等至少有三个月以上的历史记录，账单打印到面签当月，金额一般不少于人民币10万，金额越多越有利于说明经济实力。备注：所有账单必须有银行盖章），理财产品，股票，基金都可当作辅助资料。可提供本人或配偶名下的存款。
不建议近期有大额存进。

<h4>36、在职证明要求中文还是英文?</h4>
答：都可以，视乎申请者公司能开据哪种语言文字的在职证明。

<h4>37、在职证明有什么要求？</h4>
答：有单位抬头的信笺纸，写清楚职务、收入，工作年限，单位落款盖公章。

<h4>38、如退休人员没有在职证明怎么办？</h4>
答：提供退休证原件。

<h4>39、家庭主妇/无业人员无法提供在职证明怎么办？</h4>
答：家庭主妇提供配偶的在职证明和盖章的单位营业执照复印件。
无业人员提供请个人、配偶或子女的相关收入来源证明。

<h4>40、如全家户口簿不是在同一本里，怎么办？</h4>
答：带上全家人自己所在的户口簿。

<h4>41、我的常住地不是户口所在地怎么办？</h4>
带上常住地的居住证。

<h4>42、如离异没有结婚证真么办？</h4>
答：提供离婚证原件。

<h4>43、面谈时旧护照还需要提供吗？</h4>
答：一定要提供，出国记录对美国签证通过率影响很大。

<h4>44、旧护照遗失，如何证明之前的出国记录？</h4>
答：提供所去过国家有标志性建筑的照片。

<h4>45、公务护照上有美国签证，但公务护照已上交怎么办？</h4>
答：递交公务护照上美国签证的复印件，或美国当地有标志性建筑的照片。

<h4>46、签证面谈时一家人是分开面试吗？</h4>
答：一家人可以一起面谈。

<h4>47、签证官会说中文吗？</h4>
答：签证官会说简单普通话，如遇到沟通不了的情况，可求助中文秘书翻译。

<h4>48、美国签证能否免面谈？</h4>
持中国，香港，澳门护照的申请者符合以下要求可申请免面谈（所有符合免面试的申请者不代表能获得签证，领事馆有可能要求申请者前往领馆面谈）：
一 14岁以下（不含14周岁）的申请人，且没有美国签证拒签史
二 80岁（含）以上的申请人，且没有美国签证拒签史。
三 上一美国签证过期时间不超过12个月，且最近一次申请美国签证没被拒签
不符合以上三条的申请者都必须本人前往领馆面谈。

<h4>49、美国签证通过率如何？</h4>
答：我司专注美国游20载，积累了丰富的签证和操作经验，每年的通过率在95%以上。

<h4>50、什么是EVUS?</h4>
自2016年11月29日起，所有持中华人民共和国护照和10年期B1、B2或B1/B2签证的中国公民赴美前，必须通过签证更新电子系统（EVUS）更新与签证申请有关的个人信息和其它信息。此更新须每两年进行一次，或者在获得新护照或新的B1、B2或B1/B2签证时进行更新，以先到期者为准。

<h4>51、办理EVUS需要什么资料？</h4>
1有效护照首页 2有效期为10年的有效美国签证页（只能是B1，B2，B1/B2签证）3假如签证在旧护照上，需提供10年有效美国签证页所在的旧护照首页复印件4身份证正反面复印件5签证资料表。

<h4>52、如紧急联系人没有邮箱怎么办？</h4>
答：填写其他亲戚朋友的邮箱地址。

<h4>53、香港/澳门护照获得十年美国签证，需要办理EVUS登记吗？</h4>
答：不需要。

<h4>54、如果我的美国签证有效期只有一年，需要办理EVUS吗？</h4>
答：不需要。



    </div>
  </div>
</template>
<script>
  export default{
    data() {
      return {
      }
    },
    created() {

    },
  }
</script>
<style>
.question-content{
    color:#999;
  padding:60px 10px 0;
}

h4{
  font-weight: 500;
  color:#000;
  padding:10px 0;
}
</style>