<template>
  <div>
    <my-header>常见问题</my-header>
    <div class="question-content">
      <h4 class="red">公众号流程类</h4>
      <h4>1激活码有效期是多久，我需要在什么时间内必须用掉</h4>
      激活码将会在2018年4月28日之后失效，请在有效期内激活并使用激活码。
      <h4>2我能先选择出发日期吗?</h4>
      您好，在成功报名后，请留意公众号中“出发日期选择”按钮，出发日期将会在该页面呈现，并会不定时更新。

      <h4>3我能够先下签证订单吗?</h4>
      您好，您需要先根据公众号上报名流程提示报名。在报名成功后，即可办理签证相关手续，随后选择出发日期。

      <h4>4 不能在页面里面填字怎么办?</h4>
      您好，请根据页面提示，选择适合您的对应信息。

      <h4>5页面没有办法进入下一步怎么办?</h4>
      您好，建议售前确认是否有必须项没有填写，其次确认是否联网正常，如还是不能请刷新网页。

      <h4>6可以通过什么支付方式支付?</h4>
      您可以选择以下几种支付方式：微信直接支付，微信绑定银行卡支付，银行卡在线支付

      <h4>7 一定要全款支付吗?</h4>
      您好，此次特价游美国项目需要费用支付齐全后，我们这边才会帮你进行下一步的动作，请你谅解。

      <h4>8可以签署合同呢?</h4>
      可以的，可以签署合同

      <h4>9如果1人出行需要和其他人一起住吗?</h4>
      如果您是一人出行的话，您可以选择补房间差价，独自入住房间。如您没补房间差价，我们将会安排您和另外的同性客人一同入住一房间。

      <h4>10一般要多久前预定我们的旅游?</h4>
      建议越早越好，有签证就能选择出发日期了。谢谢

      <h4>11正价报名有优惠吗？</h4>
      您好，价格费用都按照您在公众号上看到的那样，已经是一个很优惠的价格了。

      <h4>12签证服务有详细的介绍吗?</h4>
      请参见签证办理的里面的详细流程（或者直接发送链接或者流程图片）
      <h4>13我和我xxx分开报名可以吗?</h4>
      为了更好的安排您的行程（如住宿等），请您尽量将一同出行的人员一起报名。

      <h4>14会不会安排不到我出游啊?</h4>
      我们会不定时更新出行出发日期，请您时刻关注我们的公众号，尽快选择合适的出发日期出行。
      <h4>15如遇问题如何和我们来联系?</h4>
      我们设立了微信客服和电话客服，您可以和我们沟通
      <h4 class="red">订单类</h4>
      <h4>1我能修改订单出游人内容吗？</h4>
      原则上不予修改，如果有部分信息错误，请与客服沟通

      <h4>2我能修改订单里面增减人数吗？</h4>
      订单已经生成，如不涉及退团事宜，订单不予修改

      <h4>3订单的签证可以修改吗？</h4>
      在没有开始签证工作前，可以联系客服尝试修改，一旦开始签证工作，无法修改

      <h4>4我的签证拒签了怎么办？</h4>
      请联系客服沟通操作退团事宜

      <h4>5拒签全退这个还需要准备资料吗？</h4>
      为保证您的签证能够快速通过，建议您准备好相关的各种资料

      <h4>6不会上传签证资料怎么办？</h4>
      请联系我们客服，客服会协助您处理。

      <h4>7可以要求和XXX拼房吗？</h4>
      我们会按照订单维度来分配房间

      <h4>8我可以提前报名自费活动吗？</h4>
      由于自费活动是看自由活动当天来安排的，前期无法报名

      <h4>9签证办理完成我有事去不了怎么办？</h4>
      一旦下单，正常情况下，不能主观选择退团

      <h4>10我要如何才能选出发日期呢？</h4>
      首先您通过您的签证，上传签证页，然后就可以选择出发日期了

      <h4>11 选择完出发日期能修改吗？</h4>
      一般情况下，选择完出发日期，不能修改，每一团数量有限，建议尽早选择出发日期，以免出发日期收满关闭

      <h4>12 选择出发日期之后我需要做什么呢？</h4>
      请耐心等待我们发送出团通知书

      <h4>13什么时候能知道我的具体航班信息呢？</h4>
      请参考我们发送的出团通知书

      <h4>14 美签使用完之后需要销签吗？</h4>
      不需要的，美签最多10年有效

      <h4>15最晚的出发日期是多久</h4>
      最晚出发日期到2018年2月

      <h4 class="red">签证相关</h4>

      <h4>1、美国旅游签证有效期多久？</h4>
      答：美国旅游签证有效期正常是十年多次往返。但因领馆对每位申请者审查的情况不一样，最终有效期视领馆颁发为准。
      <h4>2、美国签证在旧护照上还能使用吗?</h4>
      答：如您的美国签证页是在有效期内且多次往返，<span class="red">签证页没有被损坏</span>；这次访美目的与您的签证类别一致，可以凭有美国签证页的旧护照和有效护照一起使用。（备注：可提交您的签证页和旧护照首页信息给客服确认）
      <h4>3、美国签证办理流程：</h4>
      面签流程：选择签证套餐-向客服索要美国签证资料包-发送预约资料给客服-我司预约面谈时间-客服发送面谈通知书给客人-本人按照面谈时间，带齐签证材料至使馆面谈-当场获得签证结果-等待出签5-7个工作日-我司代取护照-结束。 免面签流程：选择签证套餐-向客服索要美国签证资料包-寄出资料到我司-我司审核+准备续签资料-递交至中银银行-等待10-15个工作日-代取护照，获悉签证结果-结束。
      <h4>4、美国签证预约所需资料：</h4>
      答：1 护照首页复印件 2 身份证正反面复印件，3美国签证相片。4 签证资料表格。

      <h4>5、申请美国签证对护照有效期有要求吗？</h4>
      答：护照有效期必须距回国日期至少6个月以上且有效（即使旧护照的有效期足够时间，也不能使用，必须提供有效护照）。

      <h4>6、申请美国签证对护照空白页有要求吗？</h4>
      答：空白页至少3页以上。

      <h4>7、申请美国签证对身份证有效期有要求吗？</h4>
      答：身份证必须要在有效期内。

      <h4>8、如身份证遗失，在身份证办理工程中，是否可提供“临时身份证”。</h4>
      答：在没有拿到效身份证前，可提供“临时身份证”，但“临时身份证”必须在有效期内。

      <h4>9、如小孩没有身份证怎么办？</h4>
      答：提：1小孩和父母的户口簿复印件2小孩出生证扫描件 3父母身份证正反面复印件。

      <h4>10、美国签证相片有什么要求？</h4>
      6个月内拍摄的51毫米*51毫米电子彩照（<span class="red">白底、不戴眼镜，不戴美瞳、不遮耳、不遮眉</span>）

      <h4>11、表格信息中如父母已故，是否还需要完整填写父母信息。</h4>
      答：如父母已故，填写父母名字，并备注已故。
      <h4>12、表格信息中如离异是否还需要完整填写前配偶信息。</h4>
      答：需要填写前配偶名字，出生日期，出生城市，婚姻起止时间。

      <h4>13、表格信息中我没有决定出发日期，表格上出发时间如何填写？</h4>
      答：只需填写暂定出发时间，停留天数和去的城市。获得签证后，并不影响实际出发时间。

      <h4>14、表格信息中单位名称能否只填中文</h4>
      答：可以，如贵公司有专业英文名称请写上。

      <h4>15、表格信息中如遗失了旧护照，是否一定要填写。</h4>
      答：是

      <h4>16、我曾经获取过一次以上美国签证，我需要如何填写申请美国的时间。</h4>
      答：只需要填写最近一次获得美国签证的信息（申请时间,签证类别，签证地点，签证号码。）

      <h4>17、什么是美国签证号码？</h4>
      答：美国签证页又下角红色字体。

      <h4>18、曾经去过美国，是否只需要填写一次去美国的时间？</h4>
      答：不是，如去过美国，请在表格上填写最近五次去美国的时间，和每次停留时间。

      <h4>19、如果忘记曾经申请的美国时间和去美国的时间，停留时间，怎么办？</h4>
      答：请提供最近一次申请的美国签证页给客服，如果签证页丢失，请写上大概的申请时间，去美国的时间和停留时间，

      <h4>20、曾经美国签证拒签过是否需要填写？</h4>
      答：要填写，并写上拒签时间。

      <h4>21、我正在申请移民，需要填写吗?</h4>
      答：需要，并填写谁帮你申请，你们的关系，和申请的时间。

      <h4>22、如有亲属在美国，表格信息中是否需要填写？</h4>
      答：需要，填写在美亲属的名字，在美身份，与你的关系。

      <h4>23、我的旧护照遗失了，出国记录都在旧护照上：现在有效护照没有出过记录，表格上我是否还需要填写出国记录？</h4>
      答：需要，必须填写5年内的出国记录。

      <h4>24、去过欧洲，是否出国记录填写“欧洲”就可以？</h4>
      答：不是，要详细写出去过欧洲哪些国家。

      <h4>25、我曾经有参军经历，是否需要填写。</h4>
      答：需要，填写服役的军种、军衔、军事特长及服役日期。

      <h4>26、退休了是否需要填写工作细节？</h4>
      答：需要。必须填写退休前十年的工作细节（包括单位名称，地址，职位，起止时间）

      <h4>27、我已经填写了目前单位的工作信息，工作细节是否需要填写？</h4>
      答：每位申请者必须填写十年内的工作细节，如你目前单位已工作超过十年，则其它工作细节可不填；如目前单位工作时间不足十年，需要工作细节中完整体现的十年工作经历（包含单位名称，地址 职位和起止时间）。

      <h4>28、时间太久，忘记之前工作经历中负责人姓名，电话能否不填。</h4>
      答：可以

      <h4>29、学历细节从什么时候开始填写？</h4>
      答：填写小学以上学历，如只有小学学历，在表格中写“小学”。

      <h4>30、香港/澳门护照是否需要面谈？能否在内地办理？</h4>
      答：持香港/澳门护照办理美国签证需要面谈。面谈地点由常住地决定，（例如：申请者持香港护照，常住地在深圳，可在美国驻广州领事馆面谈；如常住地在香港/澳门，则不能在内地办理）。

      <h4>31、持香港/澳门护照申请者在内地办理，需要什么资料预约面谈时间？</h4>
      答：1有效护照复印件 2 身份证正反面复印件。3资料表格 4美国签证相片。5港澳居民来往内地通行证正反面复印件

      <h4>32、递交资料后，如何获悉面谈时间？</h4>
      答：面谈时间一旦生成，客服将发面谈通知书给申请者。面谈通知书上有申请者的（面谈时间，面谈领馆地址，面谈当天陪签员信息，和面谈当天申请者所需携带的材料清单。）

      <h4>33、面谈当天携带的材料一定要原件吗？</h4>
      答：面试通知书要求携带的材料必须原件。

      <h4>34、面谈时是否一定要带房产证原件？如没有自己名下的房产证是否不用提供？</h4>
      答：面谈时建议所有证件都是原件；如没有自己名下的房产证，可提供父母子女名下。

      <h4>35、美国签证对存款金额是否有要求？是否一定要本人名下？</h4>
      答：建议提供定期存单,活期存折,银行卡及流水单等至少有三个月以上的历史记录，账单打印到面签当月，金额一般不少于人民币10万，金额越多越有利于说明经济实力。备注：所有账单必须有银行盖章），理财产品，股票，基金都可当作辅助资料。可提供本人或配偶名下的存款。
      不建议近期有大额存进。

      <h4>36、在职证明要求中文还是英文?</h4>
      答：都可以，视乎申请者公司能开据哪种语言文字的在职证明。

      <h4>37、在职证明有什么要求？</h4>
      答：有单位抬头的信笺纸，写清楚职务、收入，工作年限，单位落款盖公章。

      <h4>38、如退休人员没有在职证明怎么办？</h4>
      答：提供退休证原件。

      <h4>39、家庭主妇/无业人员无法提供在职证明怎么办？</h4>
      答：家庭主妇提供配偶的在职证明和盖章的单位营业执照复印件。 无业人员提供请个人、配偶或子女的相关收入来源证明。

      <h4>40、如全家户口簿不是在同一本里，怎么办？</h4>
      答：带上全家人自己所在的户口簿。

      <h4>41、我的常住地不是户口所在地怎么办？</h4>
      带上常住地的居住证。

      <h4>42、如离异没有结婚证真么办？</h4>
      答：提供离婚证原件。

      <h4>43、面谈时旧护照还需要提供吗？</h4>
      答：一定要提供，出国记录对美国签证通过率影响很大。

      <h4>44、旧护照遗失，如何证明之前的出国记录？</h4>
      答：提供所去过国家有标志性建筑的照片。

      <h4>45、公务护照上有美国签证，但公务护照已上交怎么办？</h4>
      答：递交公务护照上美国签证的复印件，或美国当地有标志性建筑的照片。

      <h4>46、签证面谈时一家人是分开面试吗？</h4>
      答：一家人可以一起面谈。

      <h4>47、签证官会说中文吗？</h4>
      答：签证官会说简单普通话，如遇到沟通不了的情况，可求助中文秘书翻译。

      <h4>48、美国签证能否免面谈？</h4>
      持中国，香港，澳门护照的申请者符合以下要求可申请免面谈（<span class="red">所有符合免面试的申请者不代表能获得签证，领事馆有可能要求申请者前往领馆面谈</span>）： 一 14岁以下（不含14周岁）的申请人，且没有美国签证拒签史
      二 80岁（含）以上的申请人，且没有美国签证拒签史。 三 上一美国签证过期时间不超过12个月，且最近一次申请美国签证没被拒签 不符合以上三条的申请者都必须本人前往领馆面谈。

      <h4>49、美国签证通过率如何？</h4>
      答：我司专注美国游20载，积累了丰富的签证和操作经验，每年的通过率在95%以上。

      <h4>50、什么是EVUS?</h4>
      自2016年11月29日起，所有持中华人民共和国护照和10年期B1、B2或B1/B2签证的中国公民赴美前，必须通过签证更新电子系统（EVUS）更新与签证申请有关的个人信息和其它信息。此更新须每两年进行一次，或者在获得新护照或新的B1、B2或B1/B2签证时进行更新，以先到期者为准。

      <h4>51、办理EVUS需要什么资料？</h4>
      1有效护照首页 2有效>期为10年的<span class="red">有效</span美国签证页（只能是B1，B2，B1/B2签证）3假如签证在旧护照上，<span class="red">需提供10年有效美国签证页所在的旧护照首页复印件</span>4身份证正反面复印件5签证资料表。

      <h4>52、如紧急联系人没有邮箱怎么办？</h4>
      答：填写其他亲戚朋友的邮箱地址。

      <h4>53、香港/澳门护照获得十年美国签证，需要办理EVUS登记吗？</h4>
      答：不需要。

      <h4>54、如果我的美国签证有效期只有一年，需要办理EVUS吗？</h4>
      答：不需要。

      <h4 class="red">团队事宜类</h4>
      <h4>1团定出发日期后，机票（电子客票单）如何给到我？</h4>
      机票（电子客票单）无需给到您，您持本人护照原件，在对应机场航空公司柜台办理值机手续即可。

      <h4>2始发地确认后，能否更改？</h4>
      始发地选定后，不能更变。

      <h4>3可否放弃国内联运机票，直接使用国际段机票？</h4>
      您所购买的机票在航空公司的系统里并不是联运段机票和国际段机票两张机票，而是联运段+国际段一套机票，机票必须按顺序使用，若因您个人原因未能按顺序使用，则后续机票都会被航司系统直接取消，且损失由您个人承担，请务必注意！

      <h4>4国内联运航班时间可否由我自己选择时间？</h4>
      国内联运段机票由航空公司根据运力配送，因而航班原则上是不能进行选择的

      <h4>5国内联运段航班信息什么时候可以给到我？</h4>
      通常在出团前7天会发送《出团通知书》给到您，《出团通知书》标有准确的全程航班信息。

      <h4>6全程有陪同的导游么？</h4>
      您的旅行团全程都有我们专业的领队陪同。

      <h4>7领队信息什么时候可以给到我？</h4>
      通常在出团前7天会发送《出团通知书》给到您，《出团通知书》上会有准确的领队信息。

      <h4>8领队什么时候和我联系？</h4>
      通常在出团前2-3天，领队会通过短信、电话、微信等方式与您联系。

      <h4>9哪些东西我可以带？哪些东西不能带呢？</h4>
      通常在出团前7天会发送《出团通知书》给到您，《出团通知书》会详细的标注可携带与不可携带的物品；若您有特殊物品携带过去，需要提前咨询确认，您可以告诉我，我这边给您记录下来，稍后回复到您。

      <h4>10需要每人都开通国际漫游吗？</h4>
      无论您是单独出行还是结伴出行，建议每人都开通国际漫游，以便于发生突发情况时联系处理。

      <h4>11团队的酒店是什么档次的？</h4>
      北美酒店不挂星，我们所说的星级是大众常规认可的标准来标识的。

      <h4>12我可以付费升级住宿的酒店吗？</h4>
      这个需要根据具体情况，比如您所在的团队提出这个需求的客人的多少、升级的酒店和团队酒店的距离以及您想要升级的行程段等等，现在不能马上准确的回复您，您可以告知我您的需求，我确认后，会回复到您。

      <h4>13酒店里有牙膏、牙刷等物品吗？</h4>
      美国酒店通常都不提供牙膏、牙刷、拖鞋等一次性物品，建议您自行携带

      <h4>14酒店里有WIFI吗？</h4>
      部分有，但不能保证所有酒店都有免费的WIFI，若您对无线网络要求较高的话，建议您可以到各大平台网点提前租用WIFI。

      <h4>15我可以一个人住单间吗？</h4>
      可以的，但是需要您支付额外的单间差额费用

      <h4>16我们出行人数是奇数，单出来的人会产生单房差吗？</h4>
      如果单出来的客人没有单独住宿的要求，愿意且可以和其他客人拼房，通常来说就不会产生单房差；

      <h4>17餐食简介</h4>
      早餐为酒店内或打包早餐（简餐或快餐），多为冷早餐；午晚餐以中式围餐或中式自助餐为主。

      <h4>18我可以付费升级餐食吗？</h4>
      我们的餐食以团队位单位批量订取，所以无法单独升级，且不用餐也无法退还；若团餐无法满足您的要求，您可以在闲暇之余向领队/导游咨询当地的特色美食。

      <h4>19我们是用什么车？</h4>
      车辆的类型，目前暂时不能答复您，具体要根据您所选择的团队最终确的出行人数来确认，从7座到50座以上的都有可能。

      <h4>20行程后所列的这么多自费是必须要全部参加吗？</h4>
      行程后所列的所有自费项目，只是在我们的行程范围中可能会涉及到的自费项目；您可以选择您中意的项目参加，当然，如果没有您中意的项目，也不会有任何强制参加自费的情况发生。

      <h4>21这么多自费项目会影响我们的行程吗？</h4>
      所有的自费项目均在自由活动时间或不影响行程的情况下才会推荐给您参加；

      <h4>22购物店有强制消费或最低消费限制吗？</h4>
      没有

    </div>
  </div>
</template>
<script>
  export default {
    data() {
      return {
      }
    },
    created() {

    },
  }

</script>
<style>
  .question-content {
    color: #999;
    padding: 60px 10px 0;
  }

  h4 {
    font-weight: 500;
    color: #000;
    padding: 10px 0;
  }
</style>
